export default [
  {
    "name": "章贡区",
    "level": "正常",
    "value": 0,
    "lng": 114.919866,
    "lat": 25.814665
  },
  {
    "name": "南康区",
    "level": "正常",
    "value": 0,
    "lng": 114.696299,
    "lat": 25.832669
  },
  {
    "name": "赣县区",
    "level": "正常",
    "value": 0,
    "lng": 115.066147,
    "lat": 25.895865
  },
  {
    "name": "信丰县",
    "level": "正常",
    "value": 0,
    "lng": 114.975481,
    "lat": 25.280707
  },
  {
    "name": "大余县",
    "level": "正常",
    "value": 0,
    "lng": 114.362509,
    "lat": 25.443382
  },
  {
    "name": "上犹县",
    "level": "正常",
    "value": 0,
    "lng": 114.396197,
    "lat": 25.933383
  },
  {
    "name": "崇义县",
    "level": "正常",
    "value": 0,
    "lng": 114.19239,
    "lat": 25.672703
  },
  {
    "name": "安远县",
    "level": "正常",
    "value": 0,
    "lng": 115.389607,
    "lat": 25.232415
  },
  {
    "name": "定南县",
    "level": "正常",
    "value": 0,
    "lng": 115.088378,
    "lat": 24.819702
  },
  {
    "name": "全南县",
    "level": "正常",
    "value": 0,
    "lng": 114.511631,
    "lat": 24.842917
  },
  {
    "name": "宁都县",
    "level": "正常",
    "value": 0,
    "lng": 116.005963,
    "lat": 26.58449
  },
  {
    "name": "于都县",
    "level": "正常",
    "value": 0,
    "lng": 115.502678,
    "lat": 25.931466
  },
  {
    "name": "兴国县",
    "level": "正常",
    "value": 0,
    "lng": 115.439495,
    "lat": 26.419303
  },
  {
    "name": "会昌县",
    "level": "正常",
    "value": 0,
    "lng": 115.75834,
    "lat": 25.500701
  },
  {
    "name": "寻乌县",
    "level": "正常",
    "value": 0,
    "lng": 115.659991,
    "lat": 24.899152
  },
  {
    "name": "石城县",
    "level": "正常",
    "value": 0,
    "lng": 116.365656,
    "lat": 26.300598
  },
  {
    "name": "瑞金市",
    "level": "正常",
    "value": 0,
    "lng": 115.979264,
    "lat": 25.916274
  },
  {
    "name": "龙南市",
    "level": "正常",
    "value": 0,
    "lng": 114.726965,
    "lat": 24.767921
  }
]